{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<unk>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "¼": 120,
      "½": 121,
      "¿": 122,
      "Â": 123,
      "Ã": 124,
      "Ä": 125,
      "Ì": 126,
      "Í": 127,
      "Ï": 128,
      "Ð": 129,
      "â": 130,
      "ï": 131,
      "ð": 132,
      "Ċ": 133,
      "Ġ": 134,
      "Ģ": 135,
      "ģ": 136,
      "Ĥ": 137,
      "ĥ": 138,
      "Ħ": 139,
      "ħ": 140,
      "Ĩ": 141,
      "ĩ": 142,
      "Ī": 143,
      "ī": 144,
      "Ĭ": 145,
      "ĭ": 146,
      "Į": 147,
      "į": 148,
      "ı": 149,
      "Ĳ": 150,
      "ĳ": 151,
      "Ĵ": 152,
      "ĵ": 153,
      "Ķ": 154,
      "ķ": 155,
      "ĸ": 156,
      "Ĺ": 157,
      "ĺ": 158,
      "Ļ": 159,
      "ļ": 160,
      "ľ": 161,
      "ŀ": 162,
      "Ł": 163,
      "ł": 164,
      "er": 165,
      "on": 166,
      "ch": 167,
      "in": 168,
      "as": 169,
      "or": 170,
      "en": 171,
      "Ġs": 172,
      "ver": 173,
      "Ġt": 174,
      "at": 175,
      "Ġa": 176,
      "is": 177,
      "Ġth": 178,
      "ord": 179,
      "Ġm": 180,
      "Ġh": 181,
      "ly": 182,
      "Ġd": 183,
      "Ġo": 184,
      "lord": 185,
      "ro": 186,
      "Ġe": 187,
      "Ġn": 188,
      "Ġw": 189,
      "Ġof": 190,
      "ks": 191,
      "an": 192,
      "kro": 193,
      "kroks": 194,
      "zon": 195,
      "lykroks": 196,
      "zonlykroks": 197,
      "ing": 198,
      "em": 199,
      "ich": 200,
      "Ġb": 201,
      "al": 202,
      "ou": 203,
      "Ġc": 204,
      "ion": 205,
      "kn": 206,
      "ik": 207,
      "ie": 208,
      "very": 209,
      "las": 210,
      "ation": 211,
      "vers": 212,
      "erver": 213,
      "iklas": 214,
      "Ġthe": 215,
      "Ġserver": 216,
      "niklas": 217,
      "Ġcon": 218,
      "Ġmem": 219,
      "You": 220,
      "versation": 221,
      "Ġthis": 222,
      "Ġevery": 223,
      "Ġconversation": 224,
      "nd": 225,
      "le": 226,
      "re": 227,
      "ann": 228,
      "Ġg": 229,
      "ad": 230,
      "lo": 231,
      "ap": 232,
      "el": 233,
      "ĠD": 234,
      "ber": 235,
      "app": 236,
      "ko": 237,
      "ur": 238,
      "Ġp": 239,
      "ll": 240,
      "Ġha": 241,
      "Ġin": 242,
      "ading": 243,
      "isc": 244,
      "Ġbe": 245,
      "loading": 246,
      "ja": 247,
      "iscord": 248,
      "ĠM": 249,
      "lordloading": 250,
      "tt": 251,
      "st": 252,
      "id": 253,
      "ach": 254,
      "ow": 255,
      "th": 256,
      "Ġst": 257,
      "ct": 258,
      "one": 259,
      "fe": 260,
      "<@": 261,
      "ast": 262,
      "appe": 263,
      "kob": 264,
      "ve": 265,
      "knappe": 266,
      "jakob": 267,
      "ue": 268,
      "Ġsa": 269,
      "ho": 270,
      "om": 271,
      "46": 272,
      "Ġand": 273,
      "Ġ<@": 274,
      "ally": 275,
      "Ġch": 276,
      "ont": 277,
      "Ġkn": 278,
      "77": 279,
      "atch": 280,
      "Ġall": 281,
      "Ġper": 282,
      "yle": 283,
      "ows": 284,
      "annel": 285,
      "87": 286,
      "Ġnat": 287,
      "ory": 288,
      "Ġchannel": 289,
      "Ġhas": 290,
      "ĠDiscord": 291,
      "Ġmemory": 292,
      "Ġstyle": 293,
      "Cont": 294,
      "ĠYou": 295,
      "Ġthat": 296,
      "Ġbeen": 297,
      "ĠMatch": 298,
      "inue": 299,
      "Ġtone": 300,
      "Ġare": 301,
      "Ġwho": 302,
      "Ġhave": 303,
      "thing": 304,
      "fect": 305,
      "Ġsaid": 306,
      "Ġchannels": 307,
      "Continue": 308,
      "Ġmember": 309,
      "Ġeverything": 310,
      "urally": 311,
      "Ġknows": 312,
      "Ġperfect": 313,
      "Ġnaturally": 314,
      "ps": 315,
      "Ġich": 316,
      "it": 317,
      ":/": 318,
      "bast": 319,
      "isas": 320,
      "bastisas": 321,
      "://": 322,
      "ttps": 323,
      "ut": 324,
      "if": 325,
      "71": 326,
      "13": 327,
      "Ġu": 328,
      "Ġhttps": 329,
      "gif": 330,
      "us": 331,
      "com": 332,
      "ar": 333,
      "et": 334,
      "Ġk": 335,
      "ir": 336,
      "ein": 337,
      "ĠS": 338,
      "38": 339,
      "ĠĠ": 340,
      "ck": 341,
      "Ã¼": 342,
      "eh": 343,
      "es": 344,
      "ten": 345,
      "40": 346,
      "Ġf": 347,
      "28": 348,
      "ĠA": 349,
      "Ġau": 350,
      "ĠI": 351,
      "un": 352,
      "66": 353,
      "Ã¤": 354,
      "45": 355,
      "ĠW": 356,
      "icht": 357,
      "Ġis": 358,
      "ent": 359,
      "mm": 360,
      "90": 361,
      "och": 362,
      "Ġda": 363,
      "Ġz": 364,
      "Ġdas": 365,
      "vie": 366,
      "Ġein": 367,
      "51": 368,
      "der": 369,
      "26": 370,
      "ra": 371,
      "Ġsch": 372,
      "ig": 373,
      "08": 374,
      "lu": 375,
      "4687": 376,
      "50": 377,
      "Ġdie": 378,
      "ĠB": 379,
      "19": 380,
      "view": 381,
      "12": 382,
      "tenor": 383,
      "Ġso": 384,
      "gen": 385,
      "Ġund": 386,
      "Ġnicht": 387,
      "zy": 388,
      "be": 389,
      "Ġnoch": 390,
      "ge": 391,
      "das": 392,
      "Ġj": 393,
      "Ġv": 394,
      "luzy": 395,
      "luzyy": 396,
      "att": 397,
      "43": 398,
      "466": 399,
      "ben": 400,
      "288": 401,
      "ĠIch": 402,
      "5113": 403,
      "ed": 404,
      "10": 405,
      "7771": 406,
      "45466": 407,
      "08288": 408,
      "511308288": 409,
      "7771511308288": 410,
      "454667771511308288": 411,
      "ment": 412,
      "Ġi": 413,
      "Ġder": 414,
      "Ġl": 415,
      "94": 416,
      "au": 417,
      "achment": 418,
      "attachment": 419,
      "ĠK": 420,
      "ei": 421,
      "Ġist": 422,
      "Ã¶": 423,
      "hr": 424,
      "63": 425,
      "Ġauch": 426,
      "eut": 427,
      "discord": 428,
      "sch": 429,
      "Ġdu": 430,
      "ĠH": 431,
      "ĠN": 432,
      "Ġzu": 433,
      "ĠG": 434,
      "ier": 435,
      "attachments": 436,
      "discordapp": 437,
      "06": 438,
      "zt": 439,
      "de": 440,
      "ĠJ": 441,
      "ter": 442,
      "76": 443,
      "Ġmach": 444,
      "52": 445,
      "Ġdann": 446,
      "Ġr": 447,
      "ung": 448,
      "und": 449,
      "Ġaber": 450,
      "Ġwas": 451,
      "Ġden": 452,
      "20": 453,
      "komm": 454,
      "090": 455,
      "Ġmal": 456,
      "ĠT": 457,
      "te": 458,
      "Ġwie": 459,
      "Ã¼r": 460,
      "lich": 461,
      "ĠE": 462,
      "93": 463,
      "872": 464,
      "ĠF": 465,
      "18": 466,
      "Ġgeh": 467,
      "Ġan": 468,
      "Ġbin": 469,
      "ind": 470,
      "Ġer": 471,
      "eute": 472,
      "78": 473,
      "384687": 474,
      "404687": 475,
      "Ġauf": 476,
      "090404687": 477,
      "384687090404687": 478,
      "384687090404687872": 479,
      "Ġwir": 480,
      "etzt": 481,
      "Ġmit": 482,
      "eit": 483,
      "Ġre": 484,
      "Ġge": 485,
      "Ġhab": 486,
      "dn": 487,
      "ĠR": 488,
      "ag": 489,
      "enn": 490,
      "ĠL": 491,
      "Ġal": 492,
      "ĠP": 493,
      "oo": 494,
      "uss": 495,
      "16": 496,
      "cdn": 497,
      "alt": 498,
      "Ġne": 499,
      "17": 500,
      "55": 501,
      "866": 502,
      "Ġkomm": 503,
      "Ġoder": 504,
      "Ġbis": 505,
      "Ġkann": 506,
      "2606": 507,
      "619": 508,
      "ss": 509,
      "iel": 510,
      "6371": 511,
      "od": 512,
      "ĠU": 513,
      "so": 514,
      "Ġsp": 515,
      "Ġja": 516,
      "8666371": 517,
      "um": 518,
      "Ġun": 519,
      "95": 520,
      "3843": 521,
      "26068666371": 522,
      "61926068666371": 523,
      "384361926068666371": 524,
      "ðŁ": 525,
      "140": 526,
      "eg": 527,
      "30": 528,
      "Ġmein": 529,
      "Ġmir": 530,
      "Ġjetzt": 531,
      "uch": 532,
      "Ġheute": 533,
      "and": 534,
      "isch": 535,
      "Ġaus": 536,
      "am": 537,
      "ot": 538,
      "leich": 539,
      "58": 540,
      "ĠĠĠ": 541,
      "ern": 542,
      "ÃŁ": 543,
      "ib": 544,
      "Ġ1": 545,
      "il": 546,
      "Ġes": 547,
      "im": 548,
      "se": 549,
      "ab": 550,
      "Ġwieder": 551,
      "23": 552,
      "Ġmuss": 553,
      "Ġgeht": 554,
      "ehr": 555,
      "Ġle": 556,
      "..": 557,
      "ĠfÃ¼r": 558,
      "ic": 559,
      "ack": 560,
      "98": 561,
      "mal": 562,
      "Ġx": 563,
      "Ġschon": 564,
      "Ġhat": 565,
      "96": 566,
      "net": 567,
      "ha": 568,
      "Ġvon": 569,
      "ĠC": 570,
      "Ġgleich": 571,
      "ill": 572,
      "ĠO": 573,
      "ia": 574,
      "Ġwar": 575,
      "bend": 576,
      "14": 577,
      "22": 578,
      "ĠSt": 579,
      "ft": 580,
      "ahr": 581,
      "fach": 582,
      "Ġkein": 583,
      "kt": 584,
      "Ġab": 585,
      "Ġman": 586,
      "Ġwenn": 587,
      "ell": 588,
      "112": 589,
      "ay": 590,
      "ĠV": 591,
      "her": 592,
      "cat": 593,
      "Ġnur": 594,
      "itt": 595,
      "ol": 596,
      "ĠZ": 597,
      "all": 598,
      "Ġges": 599,
      "ts": 600,
      "Ġsich": 601,
      "14050": 602,
      "op": 603,
      "you": 604,
      "hn": 605,
      "Ġeinfach": 606,
      "Ġgut": 607,
      "56": 608,
      "unde": 609,
      "ĠðŁ": 610,
      "48": 611,
      "ock": 612,
      "Ġmich": 613,
      "47": 614,
      "Ġim": 615,
      "Ã¶n": 616,
      "933": 617,
      "394": 618,
      "IN": 619,
      "Ġver": 620,
      "Ġwer": 621,
      "âĢ": 622,
      "Ġwo": 623,
      "770": 624,
      "Ġsind": 625,
      "edia": 626,
      "Ġbei": 627,
      "inn": 628,
      "Ġnet": 629,
      "ade": 630,
      "Ġerst": 631,
      "00": 632,
      "ip": 633,
      "Ġ@": 634,
      "Ġum": 635,
      "ff": 636,
      "Ġlan": 637,
      "Ġgr": 638,
      "07": 639,
      "Ġsie": 640,
      "Ġ?": 641,
      "ĠSch": 642,
      "1394": 643,
      "media": 644,
      "1121394": 645,
      "93376": 646,
      "394770": 647,
      "112139493376": 648,
      "394770112139493376": 649,
      "ke": 650,
      "hl": 651,
      "zz": 652,
      "57": 653,
      "ce": 654,
      "every": 655,
      "Ġhalt": 656,
      "Ġms": 657,
      "Ġdich": 658,
      "eil": 659,
      "everyone": 660,
      "iert": 661,
      "Ġmin": 662,
      "33": 663,
      "he": 664,
      "ick": 665,
      "29": 666,
      "Ġmachen": 667,
      "88": 668,
      "Ġdem": 669,
      "Ġran": 670,
      "mod": 671,
      "les": 672,
      "ert": 673,
      "auen": 674,
      "Ġnach": 675,
      "ĠDas": 676,
      "sten": 677,
      "piel": 678,
      "Ġmehr": 679,
      "https": 680,
      "me": 681,
      "ix": 682,
      "anz": 683,
      "Ġvor": 684,
      "Ġihr": 685,
      "ĠJa": 686,
      "pack": 687,
      "uck": 688,
      "219": 689,
      "Ġwird": 690,
      "53": 691,
      "Ġ10": 692,
      "ĠxD": 693,
      "Ġnen": 694,
      "Ġ2": 695,
      "ass": 696,
      "gt": 697,
      "uk": 698,
      "97": 699,
      "la": 700,
      "ee": 701,
      "ww": 702,
      "end": 703,
      "Ã¼ber": 704,
      "uf": 705,
      "ine": 706,
      "Ġdein": 707,
      "ĠĠĠĠ": 708,
      "Ã¶nn": 709,
      "Ġam": 710,
      "acht": 711,
      "mmer": 712,
      "Ġdass": 713,
      "ste": 714,
      "eiÃŁ": 715,
      "Ġra": 716,
      "ĠAbend": 717,
      "44": 718,
      "ĠIn": 719,
      "altv": 720,
      "egaltv": 721,
      "Ã¤ter": 722,
      "hh": 723,
      "out": 724,
      "ĠWas": 725,
      "ĠBin": 726,
      "...": 727,
      "sen": 728,
      "chen": 729,
      "beit": 730,
      "we": 731,
      "Ġeig": 732,
      "ate": 733,
      "ĠKom": 734,
      "Ġuns": 735,
      "42": 736,
      "ank": 737,
      "put": 738,
      "qu": 739,
      "ĠkÃ¶nn": 740,
      "738": 741,
      "91": 742,
      "ul": 743,
      "Ġar": 744,
      "ĠAber": 745,
      "ĠUnd": 746,
      "modpack": 747,
      "Ġhaben": 748,
      "612": 749,
      "Ġgen": 750,
      "rauch": 751,
      "os": 752,
      "Ġdr": 753,
      "modpackmodpack": 754,
      "den": 755,
      "zen": 756,
      "ĺĤ": 757,
      "Ġhast": 758,
      "8790": 759,
      "lau": 760,
      "36": 761,
      "Ġpro": 762,
      "ain": 763,
      "ug": 764,
      "Ġalso": 765,
      "Ġspiel": 766,
      "Ġwann": 767,
      "ĠWie": 768,
      "eme": 769,
      "TE": 770,
      "llt": 771,
      "los": 772,
      "fn": 773,
      "tra": 774,
      "Ġsein": 775,
      "788790": 776,
      "14050788790": 777,
      "219612": 778,
      "14050788790219612": 779,
      "1405078879021961226": 780,
      "27": 781,
      "aa": 782,
      "ht": 783,
      "act": 784,
      "age": 785,
      "509": 786,
      "15": 787,
      "sp": 788,
      "ĠÃ¼ber": 789,
      "ĠAl": 790,
      "Ġob": 791,
      "ocken": 792,
      "eb": 793,
      "Ġgib": 794,
      "ehen": 795,
      "war": 796,
      "Ġ-": 797,
      "ak": 798,
      "bo": 799,
      "no": 800,
      "tr": 801,
      "bei": 802,
      "sl": 803,
      "Ġ(": 804,
      "Ġwen": 805,
      "iv": 806,
      "ĊĠĠĠ": 807,
      "ungs": 808,
      "output": 809,
      "fen": 810,
      "kind": 811,
      "ne": 812,
      "Ġvie": 813,
      "bow": 814,
      "Ġ*": 815,
      "ispiel": 816,
      "Ġhal": 817,
      "Ġkeine": 818,
      "CA": 819,
      "pl": 820,
      "Ġdir": 821,
      "3055": 822,
      "ger": 823,
      "orgen": 824,
      "unge": 825,
      "ĠRe": 826,
      "Ġeine": 827,
      "25": 828,
      "476": 829,
      "728": 830,
      "cbe": 831,
      "ist": 832,
      "Ġhier": 833,
      "fncbe": 834,
      "ispielkind": 835,
      "fncbeispielkind": 836,
      "Ġbrauch": 837,
      "ĠNach": 838,
      "Ġzum": 839,
      "Ġals": 840,
      "ssen": 841,
      "99": 842,
      "ĠDie": 843,
      "TA": 844,
      "Ġwenig": 845,
      "sc": 846,
      "ĠSp": 847,
      "Ġsoll": 848,
      "523": 849,
      "Ġeinen": 850,
      "Ġlang": 851,
      "Ġeher": 852,
      "Ġganz": 853,
      "ahren": 854,
      "ere": 855,
      "1720": 856,
      "Ġlange": 857,
      "up": 858,
      "ort": 859,
      "ze": 860,
      "Ġmeine": 861,
      "ieren": 862,
      "590": 863,
      "Ġgem": 864,
      "38509": 865,
      "ĠWir": 866,
      "eim": 867,
      "ĠHeute": 868,
      "73888": 869,
      "Ġviel": 870,
      "305573888": 871,
      "1720305573888": 872,
      "385091720305573888": 873,
      "03": 874,
      "Ġvers": 875,
      "ĠwÃ¤": 876,
      "ute": 877,
      "schein": 878,
      "rei": 879,
      "7152": 880,
      "ĠspÃ¤ter": 881,
      "9552": 882,
      "Ġgesch": 883,
      "14050728": 884,
      "4767152": 885,
      "140507284767152": 886,
      "1405072847671529552": 887,
      "meme": 888,
      "ry": 889,
      "rÃ¼": 890,
      "Ġraus": 891,
      "11": 892,
      "ah": 893,
      "cy": 894,
      "mo": 895,
      "Ġ=": 896,
      "Ġnix": 897,
      "1618": 898,
      "CC": 899,
      "9550": 900,
      "ische": 901,
      "ld": 902,
      "ru": 903,
      "Ġdoch": 904,
      "Ġger": 905,
      "ny": 906,
      "rt": 907,
      "Ġ:": 908,
      "Ġko": 909,
      "elt": 910,
      "Ġkommt": 911,
      "73": 912,
      "719550": 913,
      "eht": 914,
      "50590": 915,
      "52350590": 916,
      "71955052350590": 917,
      "719550523505901618": 918,
      "cht": 919,
      "Ġmacht": 920,
      "aut": 921,
      "Ġir": 922,
      "Ġdur": 923,
      "ĠweiÃŁ": 924,
      "low": 925,
      "Ġbist": 926,
      "Ġgrade": 927,
      "Ġher": 928,
      "Ġheut": 929,
      "ĠSo": 930,
      "gend": 931,
      "Ġdenn": 932,
      "86": 933,
      "RA": 934,
      "tu": 935,
      "Ġschauen": 936,
      "rie": 937,
      "Ġabend": 938,
      "54": 939,
      "bst": 940,
      "Ġ\"": 941,
      "iss": 942,
      "Ġmorgen": 943,
      "Ġwill": 944,
      "art": 945,
      "entlich": 946,
      "ðŁĺĤ": 947,
      "Ã¤n": 948,
      "amm": 949,
      "Ġfe": 950,
      "emand": 951,
      "Ġhaha": 952,
      "ĠWo": 953,
      "Ġimmer": 954,
      "ĠEin": 955,
      "``": 956,
      "Ġdes": 957,
      "Ġjz": 958,
      "ĠDer": 959,
      "ess": 960,
      "iz": 961,
      "Ġ3": 962,
      "ainbow": 963,
      "02": 964,
      "RE": 965,
      "Ġ6": 966,
      "ang": 967,
      "bl": 968,
      "min": 969,
      "ise": 970,
      "unny": 971,
      "Ġirgend": 972,
      "Ġdurch": 973,
      "mp": 974,
      "to": 975,
      "Ġ5": 976,
      "ant": 977,
      "ĠDu": 978,
      "esch": 979,
      "TRA": 980,
      "po": 981,
      "Ġeuch": 982,
      "ĠStunde": 983,
      "ING": 984,
      "âĢĻ": 985,
      "Ġspielen": 986,
      "92": 987,
      "br": 988,
      "ma": 989,
      "Ġhin": 990,
      "Ġex": 991,
      "Ã¤t": 992,
      "ĠFinn": 993,
      "ild": 994,
      "MO": 995,
      "ust": 996,
      "ĠKomme": 997,
      "Ġgemacht": 998,
      "04": 999,
      "21": 1000,
      "Ġ[": 1001,
      "ice": 1002,
      "Ġgerade": 1003,
      "imm": 1004,
      "og": 1005,
      "lock": 1006,
      "ĠDa": 1007,
      "ex": 1008,
      "Ġ4": 1009,
      "ĠhÃ¤": 1010,
      "www": 1011,
      "Ich": 1012,
      "men": 1013,
      "pe": 1014,
      "unden": 1015,
      "37": 1016,
      "ive": 1017,
      "ien": 1018,
      "suk": 1019,
      "asa": 1020,
      "Ġgo": 1021,
      "tsuk": 1022,
      "INING": 1023,
      "REMO": 1024,
      "Ġirgendw": 1025,
      "TRAINING": 1026,
      "suki": 1027,
      "tsukasa": 1028,
      "REMOTE": 1029,
      "'s": 1030,
      "my": 1031,
      "pp": 1032,
      "ring": 1033,
      "Ġ8": 1034,
      "Ġglau": 1035,
      "under": 1036,
      "Ġarbeit": 1037,
      "Ġ/": 1038,
      "Ġ12": 1039,
      "ard": 1040,
      "Ġvllt": 1041,
      "Ġerstmal": 1042,
      "72": 1043,
      "kill": 1044,
      "Ġon": 1045,
      "ĠHab": 1046,
      "ĠJetzt": 1047,
      "ĠJunge": 1048,
      "ame": 1049,
      "youtu": 1050,
      "aus": 1051,
      "Ġdiese": 1052,
      "Ġjo": 1053,
      "Ġbissl": 1054,
      "Ġunter": 1055,
      "ball": 1056,
      "Ġdra": 1057,
      "ald": 1058,
      "alk": 1059,
      "ĠRainbow": 1060,
      "ĠmÃ¼": 1061,
      "ĠAr": 1062,
      "ĠLe": 1063,
      "09": 1064,
      "ez": 1065,
      "ner": 1066,
      "ink": 1067,
      "Ġdan": 1068,
      "Ġkur": 1069,
      "Ġdabei": 1070,
      "Ġgef": 1071,
      "itte": 1072,
      "hnung": 1073,
      "Ġmod": 1074,
      "Ġweg": 1075,
      "Ġander": 1076,
      "Ġgehen": 1077,
      "Ġalle": 1078,
      "haus": 1079,
      "Ġwarum": 1080,
      "ĠAlso": 1081,
      "83": 1082,
      "GA": 1083,
      "mit": 1084,
      "nt": 1085,
      "ob": 1086,
      "oc": 1087,
      "Ġner": 1088,
      "ale": 1089,
      "ĠEr": 1090,
      "Ġalles": 1091,
      "ahrschein": 1092,
      "ahrscheinlich": 1093,
      "62": 1094,
      "Ġ20": 1095,
      "Ġnich": 1096,
      "Ġbo": 1097,
      "stern": 1098,
      "ichtig": 1099,
      "Ġgibt": 1100,
      "are": 1101,
      "ire": 1102,
      "Ġbekomm": 1103,
      "Ã¼n": 1104,
      "Ġlie": 1105,
      "Ġkomme": 1106,
      "ĠkÃ¶nnen": 1107,
      "Ġ|": 1108,
      "ĠAn": 1109,
      "ĠĠĠĠĠĠĠ": 1110,
      "modpackmodpackmodpackmodpack": 1111,
      "89": 1112,
      "Ġlas": 1113,
      "Ġlos": 1114,
      "atisch": 1115,
      "Ġnem": 1116,
      "ĠNe": 1117,
      "aar": 1118,
      "pt": 1119,
      "ses": 1120,
      "Ġent": 1121,
      "Ġlu": 1122,
      "Ġfert": 1123,
      "Ġmache": 1124,
      "rr": 1125,
      "Ġmus": 1126,
      "ĠhÃ¶": 1127,
      "Ġzw": 1128,
      "iere": 1129,
      "ĠJo": 1130,
      "Ġkurz": 1131,
      "Ġy": 1132,
      "ĠwÃ¼r": 1133,
      "Ã¼ck": 1134,
      "ungen": 1135,
      "Ġange": 1136,
      "Ġeigentlich": 1137,
      "fa": 1138,
      "uu": 1139,
      "Ġson": 1140,
      "Ġweit": 1141,
      "ster": 1142,
      "genbo": 1143,
      "Ġkommen": 1144,
      "ĠUn": 1145,
      "Ġfertig": 1146,
      "genbogen": 1147,
      "che": 1148,
      "Ġsh": 1149,
      "Ġsagt": 1150,
      "your": 1151,
      "stens": 1152,
      "Ġdrauf": 1153,
      "32": 1154,
      "af": 1155,
      "cc": 1156,
      "pd": 1157,
      "orm": 1158,
      "ĠBe": 1159,
      "Ġ11": 1160,
      "Ġgrad": 1161,
      "74": 1162,
      "ually": 1163,
      "Ġse": 1164,
      "Ġsagen": 1165,
      "Ġkannst": 1166,
      "ĠZeit": 1167,
      "ĠNachr": 1168,
      "34": 1169,
      "Ġen": 1170,
      "Ġgar": 1171,
      "ider": 1172,
      "Ġfuck": 1173,
      "ĠWar": 1174,
      "ĠKann": 1175,
      "rank": 1176,
      "tw": 1177,
      "xim": 1178,
      "Ġ0": 1179,
      "ehe": 1180,
      "Ã¤ch": 1181,
      "atte": 1182,
      "ĠEs": 1183,
      "oooo": 1184,
      "ĠkÃ¶nnte": 1185,
      "lt": 1186,
      "utt": 1187,
      "ys": 1188,
      "Ġsehr": 1189,
      "angen": 1190,
      "ĠLu": 1191,
      "sol": 1192,
      "gal": 1193,
      "hen": 1194,
      "io": 1195,
      "erung": 1196,
      "asst": 1197,
      "ief": 1198,
      "ress": 1199,
      "Ġzocken": 1200,
      "Ġvom": 1201,
      "ĠZocken": 1202,
      "zzzz": 1203,
      "oll": 1204,
      "ĠâĢ": 1205,
      "Ġdar": 1206,
      "Ġnot": 1207,
      "Ġweil": 1208,
      "the": 1209,
      "Ġnochmal": 1210,
      "100": 1211,
      "schen": 1212,
      "amp": 1213,
      "64": 1214,
      "82": 1215,
      "IM": 1216,
      "dem": 1217,
      "ken": 1218,
      "wer": 1219,
      "ide": 1220,
      "Ġjemand": 1221,
      "hlt": 1222,
      "Ġ->": 1223,
      "onk": 1224,
      "eine": 1225,
      "ĠGeht": 1226,
      "Ġrein": 1227,
      "Ġmeinen": 1228,
      "hne": 1229,
      "âĢľ": 1230,
      "youtube": 1231,
      "aft": 1232,
      "Ġpaar": 1233,
      "ctually": 1234,
      "ĠIm": 1235,
      "Ġgew": 1236,
      "Ġ15": 1237,
      "Ġdeine": 1238,
      "ĠâĢŀ": 1239,
      "fÃ¼r": 1240,
      "funny": 1241,
      "man": 1242,
      "uer": 1243,
      "ure": 1244,
      "ĊĠ": 1245,
      "Ġtra": 1246,
      "Ġnh": 1247,
      "reib": 1248,
      "ĠBot": 1249,
      "ĠOder": 1250,
      "ĠVor": 1251,
      "==": 1252,
      "heim": 1253,
      "Ġte": 1254,
      "atz": 1255,
      "Ġme": 1256,
      "its": 1257,
      "ĠGib": 1258,
      "reiben": 1259,
      "ĠhÃ¤tt": 1260,
      "Ġweiter": 1261,
      "get": 1262,
      "hm": 1263,
      "pen": 1264,
      "ore": 1265,
      "ath": 1266,
      "Ġhatte": 1267,
      "Ġwur": 1268,
      "Ġbauen": 1269,
      "Ã¤nd": 1270,
      "Ġdamit": 1271,
      "dern": 1272,
      "Ġanno": 1273,
      "Ġgestern": 1274,
      "ĠPro": 1275,
      "bre": 1276,
      "Ġ+": 1277,
      "Ġlo": 1278,
      "Ġwahrscheinlich": 1279,
      "134": 1280,
      "Ġfahren": 1281,
      "109": 1282,
      "LL": 1283,
      "bb": 1284,
      "ef": 1285,
      "Ġ<": 1286,
      "Ġding": 1287,
      "Ġber": 1288,
      "Ġbald": 1289,
      "apt": 1290,
      "Ġping": 1291,
      "Ġrichtig": 1292,
      "1755": 1293,
      "Ġwoll": 1294,
      "ĠwÃ¤re": 1295,
      "OO": 1296,
      "TT": 1297,
      "hin": 1298,
      "hal": 1299,
      "ile": 1300,
      "ked": 1301,
      "Ġ30": 1302,
      "Ġnie": 1303,
      "stell": 1304,
      "ird": 1305,
      "ĠNachricht": 1306,
      "80": 1307,
      "ith": 1308,
      "ta": 1309,
      "ude": 1310,
      "Ġyou": 1311,
      "react": 1312,
      "Ġgel": 1313,
      "Ġkl": 1314,
      "Ġlet": 1315,
      "inne": 1316,
      "Ġdanach": 1317,
      "ĠwÃ¼rde": 1318,
      "form": 1319,
      "nell": 1320,
      "si": 1321,
      "tl": 1322,
      "Ġ9": 1323,
      "Ġbot": 1324,
      "Ġeinem": 1325,
      "ĠBru": 1326,
      "eutsch": 1327,
      "ĠGut": 1328,
      "Ġleben": 1329,
      "Ġkeinen": 1330,
      "rieben": 1331,
      "Ġglaube": 1332,
      "145": 1333,
      "Ġactually": 1334,
      "Ġbitte": 1335,
      "Ġstunde": 1336,
      "ĠVer": 1337,
      "play": 1338,
      "bs": 1339,
      "bt": 1340,
      "ep": 1341,
      "immer": 1342,
      "zw": 1343,
      "zeit": 1344,
      "ase": 1345,
      "Ġsel": 1346,
      "Ġaqu": 1347,
      "Ġma": 1348,
      "rot": 1349,
      "roxim": 1350,
      "Ġbesch": 1351,
      "ĠMan": 1352,
      "283": 1353,
      "Ġzeit": 1354,
      "Ġlern": 1355,
      "930": 1356,
      "ĠFre": 1357,
      "Ġgegen": 1358,
      "ĠðŁĺĤ": 1359,
      "Ġwerde": 1360,
      "Ġwerden": 1361,
      "fr": 1362,
      "fall": 1363,
      "gem": 1364,
      "gar": 1365,
      "heit": 1366,
      "ode": 1367,
      "pr": 1368,
      "tro": 1369,
      "zu": 1370,
      "ormal": 1371,
      "Ġna": 1372,
      "ĠDann": 1373,
      "Ġke": 1374,
      "Ġschnell": 1375,
      "schaft": 1376,
      "Ġgenau": 1377,
      "ĠLucy": 1378,
      "171": 1379,
      "150": 1380,
      "940": 1381,
      "con": 1382,
      "Ġins": 1383,
      "achen": 1384,
      "etz": 1385,
      "Ġschaut": 1386,
      "ight": 1387,
      "immt": 1388,
      "pdate": 1389,
      "Ġdarf": 1390,
      "155": 1391,
      "EE": 1392,
      "ong": 1393,
      "Ġtalk": 1394,
      "love": 1395,
      "Ġbess": 1396,
      "ĠAb": 1397,
      "450": 1398,
      "ĠWer": 1399,
      "kommen": 1400,
      "Ġneue": 1401,
      "roximation": 1402,
      "113": 1403,
      "ph": 1404,
      "wik": 1405,
      "watch": 1406,
      "Ġsin": 1407,
      "ite": 1408,
      "1371": 1409,
      "ĠAuf": 1410,
      "666": 1411,
      "ĠGr": 1412,
      "Ġrun": 1413,
      "Ġreag": 1414,
      "ĠKomm": 1415,
      "Ġhalb": 1416,
      "scp": 1417,
      "ĠhÃ¤tte": 1418,
      "Ġaquatisch": 1419,
      "gemein": 1420,
      "Ġreagiert": 1421,
      "Ġit": 1422,
      "Ġseit": 1423,
      "Ġhu": 1424,
      "ower": 1425,
      "unk": 1426,
      "Ġdies": 1427,
      "186": 1428,
      "ennt": 1429,
      "ischen": 1430,
      "Ġirgendwann": 1431,
      "Ġwurde": 1432,
      "540": 1433,
      "FA": 1434,
      "ga": 1435,
      "tf": 1436,
      "uft": 1437,
      "ĠX": 1438,
      "thunder": 1439,
      "ĠdafÃ¼r": 1440,
      "ige": 1441,
      "here": 1442,
      "ĠðŁĺ": 1443,
      "blem": 1444,
      "Ġextra": 1445,
      "Ġbesser": 1446,
      "126": 1447,
      "84": 1448,
      "ges": 1449,
      "ii": 1450,
      "ium": 1451,
      "lÃ¤": 1452,
      "line": 1453,
      "Ġloading": 1454,
      "cher": 1455,
      "Ġsehe": 1456,
      "Ġout": 1457,
      "Ġnd": 1458,
      "eln": 1459,
      "ĠDank": 1460,
      "Ġbest": 1461,
      "Ġfre": 1462,
      "ĠAbst": 1463,
      "ĠWann": 1464,
      "ĠWenn": 1465,
      "Ġschla": 1466,
      "Ġschreiben": 1467,
      "Ġjed": 1468,
      "ĠlÃ¤": 1469,
      "ĠOk": 1470,
      "ĠViel": 1471,
      "Ġgibts": 1472,
      "ungsgemein": 1473,
      "ĠSpÃ¤ter": 1474,
      "ammungsgemein": 1475,
      "Ġmusst": 1476,
      "ĠAbstammungsgemein": 1477,
      "ial": 1478,
      "ple": 1479,
      "pee": 1480,
      "Ġwe": 1481,
      "uto": 1482,
      "132": 1483,
      "ĠfÃ¼": 1484,
      "Ġzur": 1485,
      "Ġrunde": 1486,
      "182": 1487,
      "Ġneu": 1488,
      "1407": 1489,
      "post": 1490,
      "05": 1491,
      "49": 1492,
      "ER": 1493,
      "ac": 1494,
      "eak": 1495,
      "gesch": 1496,
      "jo": 1497,
      "of": 1498,
      "per": 1499,
      "chn": 1500,
      "Ġtr": 1501,
      "atik": 1502,
      "Ġheim": 1503,
      "ady": 1504,
      "ader": 1505,
      "aden": 1506,
      "Ġhabe": 1507,
      "iden": 1508,
      "igen": 1509,
      "tern": 1510,
      "hhh": 1511,
      "Ġverst": 1512,
      "640": 1513,
      "CH": 1514,
      "dd": 1515,
      "kitt": 1516,
      "lÃ¶": 1517,
      "ĠmÃ¶": 1518,
      "Ġohne": 1519,
      "Ġned": 1520,
      "Ġca": 1521,
      "aph": 1522,
      "this": 1523,
      "192": 1524,
      "Ġsogar": 1525,
      "ĠUff": 1526,
      "ĠStunden": 1527,
      "Ġsieht": 1528,
      "hlen": 1529,
      "ĠRegenbogen": 1530,
      "ĠwÃ¤r": 1531,
      "loved": 1532,
      "ĠAbstammungsgemeinschaft": 1533,
      "722": 1534,
      "ax": 1535,
      "bar": 1536,
      "dr": 1537,
      "est": 1538,
      "off": 1539,
      "sh": 1540,
      "tre": 1541,
      "was": 1542,
      "Ġass": 1543,
      "row": 1544,
      "ement": 1545,
      "alsch": 1546,
      "Ġgro": 1547,
      "iff": 1548,
      "1363": 1549,
      "ary": 1550,
      "Ġdazu": 1551,
      "260": 1552,
      "ĠKrank": 1553,
      "ĠTag": 1554,
      "786": 1555,
      "agt": 1556,
      "Ġbisl": 1557,
      "ucken": 1558,
      "solut": 1559,
      "\"\"": 1560,
      "61": 1561,
      "aber": 1562,
      "fahren": 1563,
      "glich": 1564,
      "live": 1565,
      "wise": 1566,
      "orry": 1567,
      "ans": 1568,
      "iece": 1569,
      "ĠMal": 1570,
      "ĠFische": 1571,
      "oog": 1572,
      "Ġmeiner": 1573,
      "able": 1574,
      "```": 1575,
      "iecewise": 1576,
      "75": 1577,
      "ding": 1578,
      "fahr": 1579,
      "gn": 1580,
      "Ġdus": 1581,
      "Ġok": 1582,
      "Ġev": 1583,
      "Ġnein": 1584,
      "Ġneh": 1585,
      "onest": 1586,
      "ĠAh": 1587,
      "Ġeiner": 1588,
      "ĠschÃ¶n": 1589,
      "ĠBei": 1590,
      "ĠNein": 1591,
      "ĠJungs": 1592,
      "ĠRunde": 1593,
      "ext": 1594,
      "IMG": 1595,
      "lan": 1596,
      "ose": 1597,
      "Ġro": 1598,
      "Ġid": 1599,
      "Ġessen": 1600,
      "Ġcom": 1601,
      "Ġged": 1602,
      "Ġinst": 1603,
      "ĠMein": 1604,
      "ction": 1605,
      "itz": 1606,
      "arbeit": 1607,
      "Ġfast": 1608,
      "175": 1609,
      "ÃŁer": 1610,
      "Ġgesagt": 1611,
      "mods": 1612,
      "Ġonline": 1613,
      "Ġletzt": 1614,
      "114": 1615,
      "59": 1616,
      "ahn": 1617,
      "cr": 1618,
      "hat": 1619,
      "klich": 1620,
      "pu": 1621,
      "yst": 1622,
      "ats": 1623,
      "athe": 1624,
      "Ġeing": 1625,
      "urn": 1626,
      "ĠSie": 1627,
      "cke": 1628,
      "ĠWeil": 1629,
      "Ġdau": 1630,
      "ramm": 1631,
      "iler": 1632,
      "ĠChe": 1633,
      "Ġgesehen": 1634,
      "Ġproblem": 1635,
      "Ġjoa": 1636,
      "ĠArbeit": 1637,
      "hause": 1638,
      "Ġsonst": 1639,
      "ĠKranken": 1640,
      "143": 1641,
      "69": 1642,
      "PU": 1643,
      "du": 1644,
      "dig": 1645,
      "honest": 1646,
      "izzzz": 1647,
      "sw": 1648,
      "Ġor": 1649,
      "Ġnormal": 1650,
      "our": 1651,
      "ount": 1652,
      "reat": 1653,
      "ache": 1654,
      "hol": 1655,
      "ĠfrÃ¼": 1656,
      "ĠIs": 1657,
      "ĠBo": 1658,
      "120": 1659,
      "ĠGleich": 1660,
      "200": 1661,
      "Ġready": 1662,
      "image": 1663,
      "9629": 1664,
      "Ġgute": 1665,
      "Ġrain": 1666,
      "warthunder": 1667,
      "Ġgeschrieben": 1668,
      "Ġ\"\"\"": 1669,
      "Ġlust": 1670,
      "Ġbereit": 1671,
      "175563": 1672,
      "ĠXD": 1673,
      "ĠVielen": 1674,
      "177": 1675,
      "750": 1676,
      "ec": 1677,
      "lie": 1678,
      "pro": 1679,
      "ty": 1680,
      "wir": 1681,
      "Ġ7": 1682,
      "isten": 1683,
      "issen": 1684,
      "elmo": 1685,
      "achte": 1686,
      "ĠSe": 1687,
      "ĠWoch": 1688,
      "Ġiss": 1689,
      "Ġzog": 1690,
      "ĠBess": 1691,
      "106": 1692,
      "hren": 1693,
      "ĠGute": 1694,
      "Ġleider": 1695,
      "aybe": 1696,
      "laub": 1697,
      "Ġhalbe": 1698,
      "Ġwenigstens": 1699,
      "togif": 1700,
      "Ġlass": 1701,
      "Ġselbst": 1702,
      "**": 1703,
      "IS": 1704,
      "akt": 1705,
      "belt": 1706,
      "capt": 1707,
      "hy": 1708,
      "je": 1709,
      "uh": 1710,
      "wend": 1711,
      "Ġ.": 1712,
      "Ġqu": 1713,
      "orn": 1714,
      "aten": 1715,
      "Ġmaybe": 1716,
      "Ġdoc": 1717,
      "Ġbtw": 1718,
      "Ġpass": 1719,
      "ĠMo": 1720,
      "Ġfor": 1721,
      "ĠIst": 1722,
      "ĠKief": 1723,
      "schie": 1724,
      "test": 1725,
      "936": 1726,
      "ime": 1727,
      "abel": 1728,
      "970": 1729,
      "modpackmodpackmodpackmodpackmodpackmodpackmodpackmodpack": 1730,
      "reaction": 1731,
      "caption": 1732,
      "ĠKiefer": 1733,
      "CT": 1734,
      "mer": 1735,
      "oid": 1736,
      "ren": 1737,
      "von": 1738,
      "ÏĢ": 1739,
      "Ġas": 1740,
      "Ġah": 1741,
      "ema": 1742,
      "Ġbock": 1743,
      "Ġgeil": 1744,
      "ĠDes": 1745,
      "ĠMuss": 1746,
      "own": 1747,
      "ther": 1748,
      "ckt": 1749,
      "Ġfra": 1750,
      "9089": 1751,
      "Ġdaheim": 1752,
      "26738": 1753,
      "Ġje": 1754,
      "Ġzuhause": 1755,
      "768": 1756,
      "Ġwirklich": 1757,
      "Ġgez": 1758,
      "egg": 1759,
      "985": 1760,
      "halb": 1761,
      "6409629": 1762,
      "908993": 1763,
      "267386409629": 1764,
      "267386409629908993": 1765,
      "108": 1766,
      "228": 1767,
      "ON": 1768,
      "gr": 1769,
      "gu": 1770,
      "kk": 1771,
      "pf": 1772,
      "son": 1773,
      "ub": 1774,
      "ud": 1775,
      "ĠÃ¤": 1776,
      "Ġdiscord": 1777,
      "Ġegal": 1778,
      "Ġnut": 1779,
      "ance": 1780,
      "ies": 1781,
      "Ġpc": 1782,
      "873": 1783,
      "ity": 1784,
      "ĠApp": 1785,
      "unkt": 1786,
      "Ã¤hr": 1787,
      "beloved": 1788,
      "Ġimm": 1789,
      "636": 1790,
      "ffen": 1791,
      "ult": 1792,
      "Ġbraucht": 1793,
      "!!": 1794,
      "116": 1795,
      "OR": 1796,
      "job": 1797,
      "lat": 1798,
      "ĊĠĠ": 1799,
      "int": 1800,
      "ish": 1801,
      "Ġdire": 1802,
      "alter": 1803,
      "Ġcos": 1804,
      "Ġpr": 1805,
      "llen": 1806,
      "ĠSinne": 1807,
      "cken": 1808,
      "Ġfalsch": 1809,
      "auf": 1810,
      "202": 1811,
      "ĠUhr": 1812,
      "isches": 1813,
      "Ġspielt": 1814,
      "aaaa": 1815,
      "Ġkomp": 1816,
      "Ã¤nger": 1817,
      "Ġgott": 1818,
      "Ġzwei": 1819,
      "Ġlebende": 1820,
      "oogle": 1821,
      "beltiere": 1822,
      "Ġdirekt": 1823,
      "240": 1824,
      "gst": 1825,
      "iem": 1826,
      "mÃ¤": 1827,
      "rÃ¤n": 1828,
      "ule": 1829,
      "weg": 1830,
      "ĠÃ": 1831,
      "erv": 1832,
      "ĠnÃ¤ch": 1833,
      "8750": 1834,
      "ition": 1835,
      "usamm": 1836,
      "Ġzusamm": 1837,
      "Ġeinmal": 1838,
      "raft": 1839,
      "igt": 1840,
      "08150": 1841,
      "7808150": 1842,
      "olk": 1843,
      "icken": 1844,
      "Ġunser": 1845,
      "ĠWird": 1846,
      "Ġmodpack": 1847,
      "Ġanderen": 1848,
      "ĠBruh": 1849,
      "Ġschlafen": 1850,
      "7227808150": 1851,
      "Ġduschen": 1852,
      "ystem": 1853,
      "ĠKrankenhaus": 1854,
      "Ġrainbow": 1855,
      "87501363": 1856,
      "722780815087501363": 1857,
      "39": 1858,
      "GCC": 1859,
      "ST": 1860,
      "hre": 1861,
      "hau": 1862,
      "mar": 1863,
      "nu": 1864,
      "nom": 1865,
      "vm": 1866,
      "wo": 1867,
      "wie": 1868,
      "Ġkroks": 1869,
      "Ġmo": 1870,
      "Ġwild": 1871,
      "Ġbr": 1872,
      "Ġze": 1873,
      "ĠGe": 1874,
      "067": 1875,
      "Ġgeb": 1876,
      "ÃŁen": 1877,
      "ittag": 1878,
      "Ġwohl": 1879,
      "Ġganze": 1880,
      "ĠmÃ¼ssen": 1881,
      "GAA": 1882,
      "troll": 1883,
      "247": 1884,
      "952": 1885,
      "bn": 1886,
      "jol": 1887,
      "Ġ:/": 1888,
      "org": 1889,
      "Ġhe": 1890,
      "ould": 1891,
      "Ġgue": 1892,
      "Ġgern": 1893,
      "Ġham": 1894,
      "tter": 1895,
      "aster": 1896,
      "utm": 1897,
      "uten": 1898,
      "Ġkap": 1899,
      "ĠSeb": 1900,
      "Ġsicher": 1901,
      "ĊĠĠĠĠĠ": 1902,
      "jolly": 1903,
      "Ġguess": 1904,
      "coo": 1905,
      "eff": 1906,
      "god": 1907,
      "lag": 1908,
      "oeff": 1909,
      "piler": 1910,
      "que": 1911,
      "tier": 1912,
      "Ġ13": 1913,
      "ĠMathe": 1914,
      "Ġihn": 1915,
      "188": 1916,
      "uchen": 1917,
      "olle": 1918,
      "ĠInter": 1919,
      "ĠUni": 1920,
      "ĠBett": 1921,
      "Ġzusammen": 1922,
      "85": 1923,
      "MA": 1924,
      "MIN": 1925,
      "ait": 1926,
      "do": 1927,
      "ey": 1928,
      "fte": 1929,
      "gel": 1930,
      "ok": 1931,
      "port": 1932,
      "wei": 1933,
      "ype": 1934,
      "inde": 1935,
      "Ġsow": 1936,
      "Ġsit": 1937,
      "Ġhol": 1938,
      "Ġging": 1939,
      "Ġgta": 1940,
      "asti": 1941,
      "135": 1942,
      "Ġscha": 1943,
      "Ġschw": 1944,
      "geben": 1945,
      "Ġjez": 1946,
      "indows": 1947,
      "Ġaufm": 1948,
      "Ġuni": 1949,
      "Ġmeinem": 1950,
      "anden": 1951,
      "984": 1952,
      "Ġvorher": 1953,
      "uckt": 1954,
      "973": 1955,
      "Ġgenug": 1956,
      "Ġbrauche": 1957,
      "3758": 1958,
      "Ġglaub": 1959,
      "Ã¤chlich": 1960,
      "LLM": 1961,
      "Ġjeden": 1962,
      "140746": 1963,
      "kitty": 1964,
      "atsÃ¤chlich": 1965,
      "ource": 1966,
      "118": 1967,
      "67": 1968,
      "978": 1969,
      "AL": 1970,
      "AT": 1971,
      "cle": 1972,
      "mlich": 1973,
      "nicht": 1974,
      "sste": 1975,
      "turn": 1976,
      "ux": 1977,
      "yy": 1978,
      "Ġ>": 1979,
      "ĠQ": 1980,
      "Ġ40": 1981,
      "Ġ50": 1982,
      "Ġ16": 1983,
      "inux": 1984,
      "Ġmy": 1985,
      "Ġwell": 1986,
      "Ġwsl": 1987,
      "icher": 1988,
      "Ġbas": 1989,
      "Ġcring": 1990,
      "annt": 1991,
      "Ġbeim": 1992,
      "ontag": 1993,
      "Ġallem": 1994,
      "Ġkern": 1995,
      "irl": 1996,
      "Ã¤te": 1997,
      "Ã¤mlich": 1998,
      "Ġdavon": 1999,
      "268": 2000,
      "Ġschle": 2001,
      "lug": 2002,
      "ĠBock": 2003,
      "127": 2004,
      "auert": 2005,
      "aufen": 2006,
      "Ã¼rlich": 2007,
      "andom": 2008,
      "236": 2009,
      "ically": 2010,
      "Ġ100": 2011,
      "Ġsollte": 2012,
      "ause": 2013,
      "Ġlassen": 2014,
      "Ġzoggn": 2015,
      "Ġnutzen": 2016,
      "Ġkaputt": 2017,
      "))": 2018,
      "128": 2019,
      "250": 2020,
      "NE": 2021,
      "\\*": 2022,
      "bot": 2023,
      "det": 2024,
      "ev": 2025,
      "fangen": 2026,
      "gl": 2027,
      "ler": 2028,
      "lle": 2029,
      "lay": 2030,
      "who": 2031,
      "ĊĠĠĠĠĠĠĠ": 2032,
      "Ġur": 2033,
      "ĠÃ¼": 2034,
      "Ġ19": 2035,
      "asch": 2036,
      "Ġsehen": 2037,
      "Ġmer": 2038,
      "Ġmag": 2039,
      "Ġdeutsch": 2040,
      "Ġover": 2041,
      "Ġno": 2042,
      "Ġwel": 2043,
      "those": 2044,
      "oment": 2045,
      "usst": 2046,
      "ĠSehr": 2047,
      "Ã¼nd": 2048,
      "ĠAha": 2049,
      "ĠWel": 2050,
      "514": 2051,
      "2658": 2052,
      "430": 2053,
      "ĠHmm": 2054,
      "ĠNacht": 2055,
      "ĠGanz": 2056,
      "Ġrum": 2057,
      "ĠTeil": 2058,
      "Ġerk": 2059,
      "Ġreturn": 2060,
      "Ġ14": 2061,
      "ockt": 2062,
      "Ġgrind": 2063,
      "weise": 2064,
      "true": 2065,
      "ienst": 2066,
      "ĠLeude": 2067,
      "Ġbekommen": 2068,
      "face": 2069,
      "uuh": 2070,
      "stellen": 2071,
      "Ġklar": 2072,
      "rotz": 2073,
      "Ġhusten": 2074,
      "ervus": 2075,
      "\",": 2076,
      "146": 2077,
      "410": 2078,
      "913": 2079,
      "DE": 2080,
      "ford": 2081,
      "fact": 2082,
      "mes": 2083,
      "na": 2084,
      "oading": 2085,
      "oice": 2086,
      "umm": 2087,
      "Ġ17": 2088,
      "inema": 2089,
      "oren": 2090,
      "ender": 2091,
      "Ġhoch": 2092,
      "roks": 2093,
      "ĠnÃ¶": 2094,
      "kst": 2095,
      "review": 2096,
      "ctor": 2097,
      "716": 2098,
      "Ġkle": 2099,
      "ĠAus": 2100,
      "ĠAhnung": 2101,
      "Ġisses": 2102,
      "Ġeinz": 2103,
      "raf": 2104,
      "Ġnichts": 2105,
      "ĠHer": 2106,
      "Ġregenbogen": 2107,
      "ennen": 2108,
      "Ġbisschen": 2109,
      "ĠspÃ¤t": 2110,
      "acke": 2111,
      "Ġabsolut": 2112,
      "Ġwenns": 2113,
      "Ġwerd": 2114,
      "wegen": 2115,
      "Ġeigen": 2116,
      "ĠDiese": 2117,
      "Ġfehlt": 2118,
      "Ġlucy": 2119,
      "ĠhÃ¶rt": 2120,
      "Ġsondern": 2121,
      "Ġ<:": 2122,
      "Ġissue": 2123,
      "653": 2124,
      "919": 2125,
      "918": 2126,
      "CTA": 2127,
      "bin": 2128,
      "bel": 2129,
      "cl": 2130,
      "cre": 2131,
      "echt": 2132,
      "gramm": 2133,
      "hst": 2134,
      "nn": 2135,
      "now": 2136,
      "pi": 2137,
      "press": 2138,
      "piecewise": 2139,
      "Ðĺ": 2140,
      "ĴĢ": 2141,
      "ers": 2142,
      "chte": 2143,
      "Ġapp": 2144,
      "Ġho": 2145,
      "Ġdachte": 2146,
      "Ġeh": 2147,
      "Ġel": 2148,
      "Ġnice": 2149,
      "Ġby": 2150,
      "let": 2151,
      "elag": 2152,
      "approximation": 2153,
      "876": 2154,
      "138": 2155,
      "Ġupdate": 2156,
      "ĠSa": 2157,
      "ĠSpiel": 2158,
      "ĠBrauch": 2159,
      "Ġihm": 2160,
      "ĠHand": 2161,
      "209": 2162,
      "Ġaufge": 2163,
      "key": 2164,
      "hler": 2165,
      "Ġunsere": 2166,
      "spalter": 2167,
      "ĠÃ¼berhau": 2168,
      "board": 2169,
      "9966": 2170,
      "locked": 2171,
      "balls": 2172,
      "gument": 2173,
      "unktion": 2174,
      "ĠÃ¼berhaupt": 2175,
      "319": 2176,
      "443": 2177,
      "736": 2178,
      ":)": 2179,
      "GG": 2180,
      "RV": 2181,
      "fire": 2182,
      "iant": 2183,
      "met": 2184,
      "rv": 2185,
      "skill": 2186,
      "Ġend": 2187,
      "ons": 2188,
      "inter": 2189,
      "Ġto": 2190,
      "Ġtut": 2191,
      "Ġtrotz": 2192,
      "ater": 2193,
      "Ġmath": 2194,
      "Ġess": 2195,
      "Ġoff": 2196,
      "Ġbzw": 2197,
      "ike": 2198,
      "lett": 2199,
      "legt": 2200,
      "reit": 2201,
      "ĠDan": 2202,
      "Ġbeiden": 2203,
      "ĠMach": 2204,
      "Ġstar": 2205,
      "715": 2206,
      "7123": 2207,
      "133": 2208,
      "Ġuhr": 2209,
      "usur": 2210,
      "ete": 2211,
      "ĠSk": 2212,
      "ĠServus": 2213,
      "Ã¼mm": 2214,
      "esen": 2215,
      "ĠAch": 2216,
      "660": 2217,
      "903": 2218,
      "ign": 2219,
      "504": 2220,
      "507": 2221,
      "129": 2222,
      "ood": 2223,
      "ĠUm": 2224,
      "980": 2225,
      "147": 2226,
      "zzz": 2227,
      "lesen": 2228,
      "lausur": 2229,
      "wester": 2230,
      "Ġgener": 2231,
      "Ġprof": 2232,
      "ugs": 2233,
      "Ġganzen": 2234,
      "issue": 2235,
      "ĠErst": 2236,
      "====": 2237,
      "heimer": 2238,
      "Ġlernen": 2239,
      "wiki": 2240,
      "ĠlÃ¤uft": 2241,
      "ĠmÃ¶glich": 2242,
      "oeffs": 2243,
      "Ġtrotzdem": 2244,
      "096": 2245,
      "166": 2246,
      "119": 2247,
      "733": 2248,
      "910": 2249,
      "SS": 2250,
      "bird": 2251,
      "cinema": 2252,
      "iles": 2253,
      "ji": 2254,
      "lin": 2255,
      "nen": 2256,
      "sha": 2257,
      "vel": 2258,
      "void": 2259,
      "ister": 2260,
      "Ġhop": 2261,
      "emo": 2262,
      "Ġcoo": 2263,
      "Ġpar": 2264,
      "stÃ¤nd": 2265,
      "utzt": 2266,
      "ify": 2267,
      "713": 2268,
      "133758": 2269,
      "4020": 2270,
      "Ġfr": 2271,
      "ĠAuto": 2272,
      "Ġschau": 2273,
      "igung": 2274,
      "944": 2275,
      "ĠNot": 2276,
      "ĠTer": 2277,
      "ĠEnd": 2278,
      "otify": 2279,
      "Ġxd": 2280,
      "opf": 2281,
      "open": 2282,
      "0000": 2283,
      "5743": 2284,
      "Ġranked": 2285,
      "Ġvorbei": 2286,
      "laf": 2287,
      "Ġdeiner": 2288,
      "track": 2289,
      "Ġhalben": 2290,
      "utter": 2291,
      "ĠVorles": 2292,
      "134930": 2293,
      "1555743": 2294,
      "Ġneuen": 2295,
      "Ġletzte": 2296,
      "Ġlustig": 2297,
      "Ġpassiert": 2298,
      "1337581555743": 2299,
      "1349301337581555743": 2300,
      "006": 2301,
      "9636": 2302,
      "BA": 2303,
      "EN": 2304,
      "Ja": 2305,
      "US": 2306,
      "agen": 2307,
      "bunny": 2308,
      "dan": 2309,
      "fer": 2310,
      "gang": 2311,
      "keit": 2312,
      "oh": 2313,
      "rim": 2314,
      "sho": 2315,
      "set": 2316,
      "Ġig": 2317,
      "Ġsumm": 2318,
      "ĠtatsÃ¤chlich": 2319,
      "ĠheiÃŁ": 2320,
      "know": 2321,
      "ream": 2322,
      "ĠMen": 2323,
      "465": 2324,
      "ĠnatÃ¼rlich": 2325,
      "ĠSh": 2326,
      "Ġfind": 2327,
      "ĠIde": 2328,
      "Ã¤ft": 2329,
      "ĠBr": 2330,
      "635": 2331,
      "sche": 2332,
      "schiz": 2333,
      "524": 2334,
      "ĠTh": 2335,
      "ĠFra": 2336,
      "1763": 2337,
      "icke": 2338,
      "pielt": 2339,
      "Ġwirds": 2340,
      "Ġdrin": 2341,
      "Ġdran": 2342,
      "aking": 2343,
      "scur": 2344,
      "ĠWohnung": 2345,
      "ccount": 2346,
      "Ġfucking": 2347,
      "Ġtrain": 2348,
      "10966": 2349,
      "Ġschneller": 2350,
      "Ġdiesem": 2351,
      "Ġidk": 2352,
      "ĠWoche": 2353,
      "eggs": 2354,
      "ĠSebi": 2355,
      "ĠQu": 2356,
      "Ġcringe": 2357,
      "Ġkernspalter": 2358,
      "'m": 2359,
      "(\"": 2360,
      "):": 2361,
      "210": 2362,
      "276": 2363,
      "548": 2364,
      "651": 2365,
      "Bin": 2366,
      "Das": 2367,
      "In": 2368,
      "LE": 2369,
      "Und": 2370,
      "UTE": 2371,
      "cod": 2372,
      "fl": 2373,
      "mon": 2374,
      "pm": 2375,
      "sel": 2376,
      "shr": 2377,
      "wh": 2378,
      "ware": 2379,
      "ymp": 2380,
      "ĠY": 2381,
      "Ġ\\": 2382,
      "Ġ```": 2383,
      "ĳį": 2384,
      "chmal": 2385,
      "inus": 2386,
      "Ġsinn": 2387,
      "rom": 2388,
      "Ġwt": 2389,
      "Ġwitz": 2390,
      "kroken": 2391,
      "ĠblÃ¶": 2392,
      "Ġcat": 2393,
      "ĠMorgen": 2394,
      "ĠMontag": 2395,
      "stag": 2396,
      "Ġstr": 2397,
      "Ġsteht": 2398,
      "Ġknecht": 2399,
      "iter": 2400,
      "utom": 2401,
      "argument": 2402,
      "Ġkon": 2403,
      "Ġkrie": 2404,
      "380": 2405,
      "458": 2406,
      "raw": 2407,
      "rain": 2408,
      "ĠBis": 2409,
      "Ġlat": 2410,
      "Ã¶r": 2411,
      "ĠHast": 2412,
      "ĠNoch": 2413,
      "ĠNÃ¶": 2414,
      "ĠGTA": 2415,
      "Ġrandom": 2416,
      "207": 2417,
      "liche": 2418,
      "1843": 2419,
      "Ġneben": 2420,
      "umen": 2421,
      "ible": 2422,
      "ilder": 2423,
      "ical": 2424,
      "acken": 2425,
      "ĠOke": 2426,
      "Ġgespielt": 2427,
      "ĠðŁ¤": 2428,
      "ĠðŁĴĢ": 2429,
      "INTE": 2430,
      "Ġverwend": 2431,
      "ĠSchicht": 2432,
      "ĠSchwester": 2433,
      "ickt": 2434,
      "536": 2435,
      "ufen": 2436,
      "artet": 2437,
      "eschrÃ¤n": 2438,
      "Ġmusste": 2439,
      "ĠWarum": 2440,
      "breen": 2441,
      "Ġwollen": 2442,
      "Ġwollte": 2443,
      "ĠBruder": 2444,
      "Ġkek": 2445,
      "Ġevtl": 2446,
      "Ġnehmen": 2447,
      "wegs": 2448,
      "ĠInternet": 2449,
      "MINUTE": 2450,
      "clear": 2451,
      "Ġbasically": 2452,
      "elagerung": 2453,
      "RVAL": 2454,
      "shrim": 2455,
      "krokenheimer": 2456,
      "INTERVAL": 2457,
      "MINUTES": 2458,
      "012": 2459,
      "810": 2460,
      "bit": 2461,
      "care": 2462,
      "far": 2463,
      "fort": 2464,
      "him": 2465,
      "kiss": 2466,
      "rus": 2467,
      "rar": 2468,
      "sd": 2469,
      "ser": 2470,
      "satz": 2471,
      "val": 2472,
      "voll": 2473,
      "wor": 2474,
      "wty": 2475,
      "xt": 2476,
      "zer": 2477,
      "zie": 2478,
      "zuf": 2479,
      "Ġ&": 2480,
      "Ġsachen": 2481,
      "Ġtun": 2482,
      "ated": 2483,
      "Ġauto": 2484,
      "iso": 2485,
      "Ġhil": 2486,
      "Ġnah": 2487,
      "emon": 2488,
      "Ġben": 2489,
      "Ġgucken": 2490,
      "log": 2491,
      "elle": 2492,
      "ĠDen": 2493,
